[
	{"title":"此设备只有巴掌大小：却是解放军真正关键之处","times":"2016-10-06 10:06","from":"七夜军事","img":"img/pic0.jpeg",
	"inside":"<p>有一种观点认为，现在是空、海、天的时代，坦克已经没落了。这种观点有失偏颇。在局部战争或接壤国家的战争中，重型机械化部队仍是拳头部队。值得自豪的是，谈起坦克，中国99A可以和美国M1、德国豹2列为前三甲。因为有了99式，中国重型机械化部队在亚洲首屈一指，在世界上也属于一流。</p><p>99式强在哪里？三个方面都有故事</p><p>根据外媒报道，中国共有约500辆99式坦克服役，其中有124辆的99A型坦克。99式坦克的性能参数与西方顶级设计相当，而且还有自己的一些独特之处。</p><p>火力强大。中国已经为99A的125毫米火炮研制了特种炮弹，据称能够在1.4公里内穿透M1坦克的装甲防护。据悉，运动中首发命中率不低于85%，只要被锁定基本上就会别摧毁。</p><p>在今年夏天的一次演习中，38集团军某机步师在无人机、武装直升机和防空火力的配合下，演练了“随遇破袭”战法——部队在保持行进状态时，不专门大规模展开，而对非正面遭遇的敌人进行进攻和反击。也就是说，对着主要目标而去，在路上遇到谁打谁，谁挡打谁，边走边打，一路横扫。该师配属的99A型主战坦克在遭遇蓝军时没有任何的短停或犹豫，一边前进，一边调转炮口，在移动中射击，在武装直升机的支援下摧毁目标。</p><p>在一场坦克实弹射击演练中，99式坦克还创造了一发穿甲弹击穿两辆坦克的奇迹。</p><p>防护措施强大。最值得肯定的是激光压制系统，对反坦克导弹形成制导压制，想要瞄准都比较难。这是世界上第一种列装的激光压制系统，有效距离达到4公里。</p><p>这套激光压制系统，一旦探测到敌方坦克或反坦克导弹的测距激光束后，系统会自动发出报警信号，同时向敌方所在的方位发射出一束较弱的激光，以确定敌人的准确位置，然后激光束会瞬间增强，足以摧毁敌光电设备，甚至直接伤及操纵手的眼睛。它甚至拥有主动侦察的能力，也就是主动发出低能量脉冲对可疑区域实施扫描，一旦识别出对方观瞄仪器镜头所反射回的微光便自动开火将其摧毁。</p><p>在2013年的一次演练中，99式坦克全程全向搜索目标，从发现目标到火炮出膛平均只需9秒，在1.5公里距离行进间完成6个波次的射击。</p><p>机动能力强大。99A坦克具备手动挡和自动挡操纵系统，让50余吨重的坦克实现了自动换挡，并通过方向盘以任意半径连续转向甚至原地转向。这种技术与过去坦克只能使用操纵杆操作形成鲜明对比，它让驾驶坦克如同开小轿车，对驾驶员的体力要求降低，提高了坦克连续作战的能力和机动性。</p><p>99式如何发威？装甲合成营横扫传统摩步旅</p><p>当然，无论99式多么强大，要发挥其威力，肯定不能单打独斗。第38集团军装甲合成营在“和平使命-2014”上亮相，辖1个坦克连，3个装甲步兵连，1个营属炮兵连，1个上级加强的团属自行榴炮连和1个师属自行加农榴弹炮连，1个自行高炮连，1个装甲仪器侦察排，1个装甲工兵排。如此火力配置，可以打垮传统的摩托化步兵旅。</p><p>美国著名军事网站“华盛顿自由灯塔”的分析文章认为，第38集团军的某机械化步兵师，可以在战时组成4个重型装甲合成营和4个装甲步兵合成营，直接加强122毫米榴弹炮、红箭-10反坦克导弹，以及自行高炮和地空导弹系统，所有战车都配备作战信息终端、北斗卫星定位系统和电子作战地图，能够实施网络化条件下的指挥控制和精确火力打击。其战斗力比肩美国同类部队。</p>"},
	
	{"title":"俄罗斯重兵集结叙利亚，美称俄要用裹尸袋运回其士兵，要翻脸？","times":"2016-10-06 18:19","from":"兵部来信","img":"img/pic1.jpeg",
	"inside":"<p>近日，围绕叙利亚问题，美俄两国可谓是展现出了兵刃相见的决绝。美国和西欧想要在叙利亚背部地区实行禁飞区，有意思的是在该地区，美国和联合军队战机可以起飞，俄罗斯和叙利亚的战斗机则不能起飞，俨然就是霸王条款，这是具有明显意图遏制俄罗斯叙利亚战机翅膀的一个设想。当这个设想还在孵化期间的时候，俄罗斯强势出击派出了S300部署叙利亚，俄罗斯卫星网前天报道了，俄国防部发言人科纳申科夫少将的相关发言，该消息已经被证实，而且在塔尔图斯港附近巡逻的莫斯科号导弹驱逐舰也装备了S300的海军版型号，俄罗斯的举动显然是具有明显针对性的。</p><p>而就在俄罗斯参与空袭叙利亚境内极端武装一周年的时候，美国称：如果俄罗斯不接受警告,将不得不“用裹尸袋运回其士兵”，这样的话更是直接的翻脸行为！对于美国在罗马尼亚部署反导系统以及将要在欧洲更新部署B61核航弹，俄罗斯图160在近日再次绕飞西欧北约相关国家进行威慑，美俄两国在核较量上也毫不示弱。</p><p>虽然，俄罗斯的布拉瓦潜射导弹由没有研发潜射导弹的莫斯科热工技术研究所研制，但是整体性能比较超前，只是稳定性有问题，俄罗斯目前正在让搞潜射导弹很嚣张的马卡耶夫设计局来完善和改进后续的布拉瓦潜射导弹。以此，来缩小和三叉戟II D5+ 俄亥俄组合之间的差距。实际上目前俄罗斯在海基核力量，空基核力量上与美国存在着一定的差距，甚至有一代的差距，图160和B2就不用说了，美国还准备花费1080亿美元升级核武库，当然这有可能是个烟雾弹，想拉俄罗斯入伙，然后经济上拖垮俄罗斯，你真当别人傻吗？</p><p>俄罗斯战略轰炸机飞行路线图很有趣，本可以直接从黑海飞到叙利亚，偏偏要去北极、苏格兰这路线飞，油多就是豪。当然，这是检验其飞行效能以及熟悉飞行路线，如果以后有战事，事半功倍。</p>"},
	
	{"title":"解放军公布先进程度最高武器：它飞得太高又太低，谁也难拦截","times":"2016-10-06 17:41","from":"泰山永固","img":"img/pic2.jpeg",
	"inside":"<p>中国以公开发射视频的方式，向世界宣布：东风-21的改进型东风-21C已经具备实战能力。这款由中程核导弹改进而成的中程常规导弹，对敌方纵深坚固目标和重要价值的阵地具有极强的打击能力。像美军部署在韩国“萨德”反导系统，就很难拦住东风-21C的雷霆一击。</p><p>中央电视台近日首次公布了东风-21C弹道导弹的高清发射视频，这是无外部覆盖的“全裸”形象。</p><p>东风-21是中国上世纪80年代末研制成功的机动式中程弹道导弹，是解放军首款固体燃料式弹道导弹，编制在火箭军部队下，在火箭军发展史上具有里程碑意义东风-21C中程弹道导弹是东风-21的最新改型，将原来的核战斗部改为常规战斗部，采用末端雷达景象匹配制导主要用于打击敌方纵深的海、空军基地。</p><p>有分析指出，改进型的东风-21C通过加装多种弹头诱饵使反导系统难以拦截，而且打击精度接近巡航导弹，因而成为解放军先进程度最高的武器。通俗地说，该导弹对美国旨在拦截掠海飞行巡航导弹的反导系统来说，飞行高度过高；对于旨在应对其他弹道导弹的反导系统来说，飞行高度又太低。</p><p>该弹末端可实施精确控制和制导。由于导弹的再入弹头安装有空气舵，可以控制弹头的飞行路线。另外导弹头部颜色与其他部位颜色不同，很可能是透波材料，这表明其头部或安装了雷达导引头。而且，该导弹应该可以装备钻地弹头，对坚固工事可以进行点穴式攻击。</p><p>“东风-21”这类中程弹道导弹成本高昂，主要仍然是针对高价值目标。利用“东风-21C”攻击“萨德”雷达和导弹阵地，恰恰是战时的重要手段之一。中国正在研制弹道-滑翔型的高超音速弹头，研制成功后完全可以用相关技术升级“东风-21C”，进一步提高突防能力，以挫败“萨德”的拦截。</p>"},
	
	{"title":"中国这一手枪小巧灵活，为何却遭到“差评”？","times":"2016-10-06 17:16","from":"空军世界加特林","img":"img/pic3.jpeg",
	"inside":"<p>在中国警察与民间枪械爱好者中，国产1960年代研制的小型7.62mm手枪，是一个毁誉参半的手枪。</p><p>许多人称赞它小巧灵活，但最终给的评价却是“差评”：缺点和优点一样明显。</p><p>这一小型手枪，是新中国自行研制的第一种手枪。该枪早在60年代已经定型，可是因为各种困难因素，直到1980年才生产定型。该枪主要配发给我军指挥员，但更多的用户是公安部门。</p><p>该枪小巧灵活，能够便于隐蔽携带，维护要求少。小巧，给使用它的干警带来了巨大的好处 —— 在需要隐蔽携带手枪的场合、特别是不想隐藏干警身份，避免打草惊蛇的时候，该手枪要比它的老大哥54手枪更为便于隐藏，例如插在肋侧枪袋中，或者腿部枪袋之中。</p><p>在使用上，干警也惊喜的发现，该手枪非常易于快速出枪，这在瞬息万变的刑侦场合中特别管用。它的保险比54式要合理得多，拔枪时拇指即可几乎同时拨动保险，迅速击发。而且较小的尺寸也有助于提高拔枪、击发的反应速度。这让许多干警给该式手枪竖起大拇指。</p><p>实际上，这一保险装置是我国设计人员经过激烈争论才敲定的。部分人认为只要照抄苏联设计（实际上是苏联仿造德国的设计）更加牢靠，但最终改变设计、完善人机工程学的看法占据了上风，该手枪获得了中国设计人员额外心血的浇灌。另一个改进也很“贴心”，就是改变了握把细节，使得该手枪比参照的苏联原型更适合中国人手型。</p><p>可是，在实际使用中，该手枪的优点和缺点一样的明显：许多干警发现，这一手枪威力实在太小了，虽然灵活，可往往无法制服对手，进而导致干警自身陷入歹徒还击的巨大危险之中。</p><p>这主要是因为使用的7.62×17毫米手枪弹，威力不足，这一问题很难通过枪支本身的改进设计来解决。另一个影响威力的因素是长期存在弹匣弹簧质量问题，为了减少供弹故障，许多干警把弹匣原本就很低的7发带弹量，降低到5发。再减去我国干警长期执行的“鸣枪示警”策略所需要的一发子弹，持续战斗力可谓极低。</p><p>在一些典型案例之中，警察使用手枪向顽抗的匪徒射击，但在击中一发、两发，甚至三发的情况下，歹徒竟然还能还击。这对于主要在突发、近距离环境中交火的干警来说，是一个致命的缺点，如果不能一发制服对手，很可能对手就会开火还击，击中我干警。</p><p>这就是为什么许多干警给手枪“差评”的直接原因：不管别的优点再怎么明显，手枪最重要的作用是制服敌手，假如做不到这一点，就不能算是好手枪。</p><p>在这种情况下，许多干警甚至更愿意使用老式54手枪，哪怕54手枪可靠性不如这一小型手枪，干警也希望54更大的穿透力可以更快速的制服歹徒 —— 实际上54穿透力过强、停止作用过小，也并不是理想的警用武器，但是许多干警依然认为，54式的缺点要更加可以接受一些。</p><p>最终，该小型手枪在服役并没有很多年头的情况下，被最新型92手枪9mm口径型号替代。92式虽然也有自己的射击可靠性、工艺稳定性等等问题，但毕竟使用的9mm枪弹比7.62老式手枪的枪弹威力大了很多，成为了干警们愿意接受的替代产品。</p>"},
	
	{"title":"军力世界前十的国家，战时指挥权竟交给美国！真丢人","times":"2016-10-06 17:16","from":"七夜军事","img":"img/pic4.jpeg",
	"inside":"<p>军事指挥权向来是国家主权的一个重要象征。然而，一向眼高于顶的韩国，到现在还是世界上唯一由外国军队控制本国军队战时指挥权的国家。</p><p>韩国军方的作战权分为平时作战指挥权和战时作战指挥权，其中平时作战指挥权由韩国方面行使，而战时作战指挥权则由韩美联合司令(驻韩美军司令)行使。</p><p>上世纪50年代初以来，韩国军队指挥权一直由驻韩美军掌握。1994年，韩国收回和平时期军事指挥权。而由于朝鲜半岛核问题，驻韩美军司令部行使的战时作战指挥权的收回却一再推迟。</p><p>也就是说，朝鲜半岛一旦发生战争，韩军放一枪一弹都要听美国人指挥。准确地讲，美国通过在韩国设立的美韩联合司令部来发布军事指令。</p><p>2007年卢武铉政府提出收回作战指挥权，认为这是“独立国家的真谛”。美国开始的态度是称“时机还不成熟”，但随着美军全球战略调整，转而提出“尽早移交”的设想，甚至曾主动将交接时间提前到2009年。李明博政府上台后不久就认为“应该重新讨论卢武铉政府草率决定的移交作战权问题”。</p><p>媒体报道说，朴槿惠政府上台后，韩国政府千方百计说服美国政府，要后者同意再次推迟归还军队战时指挥权，并认为其理由充分。一是朝鲜半岛形势险恶，每遇形势一紧张，朝鲜就发出要让青瓦台变成一片火海的战争叫嚣。二是韩国政府远没做好准备，因为收回军队指挥权，意味着韩国将要增加天文数字般的防务费用。</p><p>2014年，美国和韩国同意再次推迟原定于2015年底的战时作战指挥权移交时间。韩国方面当时称，由于安全情况较2009年战时作战指挥权移交时期首度推迟时更为恶化，因此再度推迟移交指挥权的时期在所难免。分析人士认为，这一决定事实上可被视为无限期推迟移交时间。</p><p>根据协议，双方同意在战时作战指挥权移交之前，驻韩美军司令部继续驻扎在首尔龙山基地；到2020年韩军军事打击能力进一步升级之前，美国210炮兵旅继续驻扎在京畿道东豆川基地；为应对包括朝鲜核威胁在内的区域安全变化，推进由韩方提议的有条件的战时作战指挥权移交方案。</p><p>目前，韩国的国防预算存在缺口严重，主要是因为军方同时推进了多个大规模国防项目，因此军方或将推迟部分项目。</p><p>韩军购买和自行建造了先进的战机、坦克和军舰，但在指挥和情报等软件建设上仍有明显缺陷。韩国《先驱经济》称，目前韩国针对朝鲜的全部军事战略情报、70%的战术情报仍依赖驻韩美军提供，即便是美韩联合对朝信号和图像情报侦察活动也完全由美方主导。同时韩军信息化建设的最终目标是加入美军主导的“网络中心战”体系，今后对美军信息指挥系统的依赖不是减轻，而是深化了。进步团体“参与连带”则表示，“军力位于世界前十的韩国政府，却主动把作战指挥权交给别国，全体韩国国民应该感到羞愧”。</p>"},
	
	{"title":"海军舰载机飞行员训练的五个基本环节","times":"2016-10-06 15:13","from":"兵器知识","img":"img/pic5.jpeg",
	"inside":"<p>陆基模拟训练 指在模仿成航母飞行甲板的陆地跑道上，模拟航母甲板上的短距滑跃起飞或弹射起飞，以及使用拦阻索降落。据空军专家介绍，陆基模拟训练相对于在舰上，除了没有海洋环境之外，危险性和技术环境基本是一样的，张超正是在这个环节中牺牲的。陆基模拟训练是所有训练的基础，因此各国都非常重视。法国的朗迪维肖模拟航母起降训练基地占地约950英亩，跑道长2 700米，拥有10架“阵风”M型战斗机、50架“超军旗”攻击机和10架“隼”式飞机。在这里受训的飞行员有21%的时间用于白天陆上模拟着舰练习，6%的时间用于夜间陆上模拟着舰练习，另外73%的时间用在其它训练科目中。俄罗斯之前一直租用乌克兰境内的“尼特卡”海军飞行训练中心，主要培养飞行员在航母甲板上的起降技能。该中心拥有包括模拟航母甲板、滑降航迹定位器、无线电信标，以及光学助降系统等在内的全套航母训练系统</p><p>低空通场训练 指舰载战斗机以低空甚至超低空，由航母的后部飞入并从空中通过甲板。这是正式上舰训练的第一步。在这个过程中，飞行员主要练习在茫茫大海上找到航母、接近航母、调整降落姿态等。而航母也相应地训练不断改变航速和航向，进行迎风、顺风以及抛锚试验，技术人员则对导航和助降设备进行调试和校准，并拍摄照片以研究着舰技术。这一阶段的训练目的是使飞行员熟悉航母进场程序和迫近航母的危险环境，除了通过不断训练适应舰载机下降阶段的复杂程序外，更重要的是适应迫近航母时的巨大心理负荷。心理学上称其为心理代偿训练，就是逐步使飞行员适应复杂危险环境，从而最终消除心理障碍，这对飞行员正式着舰是非常关键的。</p><p>绕舰飞行训练 指围绕航母转弯飞行，目的是训练飞行员根据航母机动轨迹，从不同角度寻找合适着舰时机的能力。这一阶段的训练实战性很强，因为在实际作战中，航母不可能为每一架请求着舰的战机去调整姿态，只有战机自己视情寻找时机，有时就需要绕舰飞行几周等待舰上信号，寻找合适时机，然后果断完成着舰作业。</p><p>模拟着舰训练 指舰载机模拟降落姿态，在飞行中降下机轮，接触到飞行甲板后迅速拉起飞机高速离开，类似于“蜻蜓点水”，俗称“触舰复飞训练”。目的有两个方面，一是使飞行员正确体会着舰的操纵程序和动态，因为除了挂拦阻索和减速过程外，这个过程与正式着舰完全相同；二是训练舰载机飞行员在遇到突发状况和着舰尾钩失效后，迅速将飞机拉起复飞的紧急情况处置办法。实际上，触舰复飞是提高飞机在进场降落时自救能力的重要方式，是舰载机飞行员必须掌握的基本技能之一。因此，触舰复飞训练是必不可少的。</p><p>实际着舰训练 顾名思义，就是完成从降落到最后拦阻着舰的全过程训练。难点在于训练用飞机的尾钩挂住航母上的拦阻索。由于着舰拦阻与触舰复飞的技术含量和任务模式差异性太大，因此即使经过触舰复飞的反复训练，对于舰载机飞行员而言首次着舰依然是充满挑战的。客观上评价，对于航母与舰载机而言，所有的出海、绕舰、触舰复飞仅仅只是训练的一个阶段，只有拦阻着舰成功才是具有标志性的事件，只有这时才能说航母训练取得真正意义的阶段性成果。</p><p>不难发现，上述5个训练阶段环环相扣，紧密相连，前一阶段的训练都是后一阶段训练的基础。这些训练项目和环节安排不是凭空想像而来，而是近百年来航母先驱们用鲜血和生命换来的经验总结。从另一角度讲，舰载机飞行员的培养和训练一定要尊重科学规律、循序渐进。</p><p></p><p></p><p></p>"},
	
	{"title":"巴铁枭龙坠毁很可能是超强度训练的恶果，发动机问题可能性不大","times":"2016-10-06 15:13","from":"鹰眼防务观察","img":"img/pic6.jpeg",
	"inside":"<p>据巴基斯坦媒体报道，9月27日，一架巴基斯坦空军的JF-17“枭龙”战斗机在训练中坠入阿拉伯海，飞行员成功弹射跳伞，坠毁原因目前尚不明确；这是公开的巴基斯坦空军第二架坠毁的“枭龙”战斗机，2011年11月14日，在巴基斯坦空军服役的“枭龙”战斗机首次坠毁，不过飞行员在弹射之后降落伞没有打开坠地身亡，事故原因至今没有公布。</p><p>这已经是巴基斯坦空军在本周内坠毁的第三架飞机，其余两架分别是一架歼-7PG和一架“彩虹-3”无人机，这三架飞机要么是中国制造，要么是中国设计，因此也就得到了中国国内舆论的格外关注。“枭龙”于2009年在巴基斯坦空军服役，预计将装备250架，以取代巴基斯坦空军落后的歼-7、强-5和幻影3系列飞机，与F-16战斗机一起组成巴基斯坦空军的高低搭配。</p><p>之前首架“枭龙”坠毁的时候，网络上曾经有消息称是其装备的俄罗斯发动机出现可靠性问题，导致空中停车发生事故，不过根据现场图片判断以及坠毁姿态分析，这种可能性不大，很可能是由于训练地区属于山地，环境复杂加之气象条件差的缘故，也有分析认为是这架“枭龙”进入尾旋无法及时改出。9月27日坠毁的这架“枭龙”，新闻一出下面就一片评论认为是RD-93发动机故障，但实际上可能性并不爱，R-93是在RD-33基础上改进而来，RD-33就是米格-29战斗机，包括目前最新型号的米格-29SMT和米格-35的动力来源，相比美欧类似发动机和苏-27战斗机上的AL-31发动机，RD-33发动机的确在性能上有所差距，不过，从没有人指责过RD-33发动机的可靠性问题。</p><p>笔者的个人判断是，这架“枭龙”与梁歪两架飞机的连续坠毁，应该与近日的印巴关系紧张有关，近日印巴两军在边境地区发生持续交火，双方各有死伤，这是近年来很少见的现象，双方军队都在提高战备程度，似乎随时准备爆发第四次印巴战争。巴基斯坦空军也提高了自己的战备程度，加强训练，巴基斯坦空军规模较小，在装备技术上相比印度空军也不占优势，其能够与印度空军匹敌，很大程度上是因为其美式训练和作战体系，加之高强度训练，但巴基斯坦空军规模和人员有限，平时的高强度训练就已经是满负荷运转，在提高战备等级的情况下进一步加强训练，很可能飞行员和飞机的保养维护会出现问题，导致频频坠机，超强度和超时间的训练并不会让战斗力更强，反而会导致战斗力的急剧降低，这已经在战争中被无数次证明。</p>"},
	
	{"title":"能躲导弹！俄研制新型光电防御系统将使战车“隐形”","times":"2016-10-06 15:12","from":"大国之翼","img":"img/pic7.jpeg",
	"inside":"<p>俄罗斯研制的新型光电防御系统，能让坦克、装甲运兵车等装甲设备“隐形”，以防御导弹袭击。</p><p>9月19日，俄媒报道称，俄国防部测试了这种独特的光电防御系统，该系统能通过烟幕让“阿玛塔”、“库尔干人”、“回力镖”等新型战车隐蔽于敌方的高精度武器。 该新型光电烟幕系统能发现射向坦克的激光和导弹，并发射特殊的烟幕弹，使战车“隐形”于可见光与红外光之下。烟幕发射后的有效持续时间至少一分钟。</p><p>俄国防部代表表示：“目前该光电系统已经在进行测试。计划在今年年底前完成所有工作，并于明年开始直接在战车上进行检测。”</p><p>现代战争中，由于探测技术和精确制导武器越来越先进，对兵器的生存提出了空前的挑战，隐身成为兵器能否战时生存的重要技术要件。为了隐真求存，俄罗斯军队十分重视隐身技术的研究，隐身技术由此得到了飞速的发展。</p><p>今年8月初，“俄罗斯电子”控股公司（俄罗斯国家技术集团旗下企业）总经理伊戈尔•科茲洛夫在接受媒体采访时曾表示，“俄罗斯电子”公司的专家研制出可在电子战中保护装甲车、防空导弹和飞机电子仪表并阻碍敌人探测的铁氧体纤维材料。</p><p>这一低比重、高柔韧性的独特材料可完全抵御电子战武器中的冲击波影响，防止敌方高精度武器瞄准仪器的非定向电子放射传播。 科茲洛夫补充道：实际上我们是为俄罗斯的军事装备研制了一种抵御现代高精度武器的'隐形斗篷'。 这一新型材料可用于制造'阿玛塔'坦克的伪装网。</p><p>此外，俄罗斯国防部与工业企业还在联合开发军用“隐身”桥。俄罗斯国防部副部长德米特里·布尔加科夫3月份曾向记者表示，新型可拆公路桥由复合材料及其他新型材料筑成，有利于减轻桥体总重量、增加载重量并加大跨度，且可对现代观测设备隐身。</p><p>不仅地面装备逐步具备隐形功能，俄罗斯陆续给战斗机研发装备隐形反导系统。</p><p>今年3月，俄罗斯无线电电子技术集团(KRET)副总经理伊戈尔·纳先科夫称，该集团过去一年为俄罗斯武装力量制造了大批最先进的“希比内(Khibiny)”多用途反导系统，用于为飞机提供个别保护，使其免受敌方战斗机或者地面防空手段的进攻。这种系统在飞机周围形成一个无线电磁场，制导导弹因此会找不到目标，这样飞机就不易敌人发现。“希比内” 系统也被装在苏-34前线轰炸机上。</p><p>知识链接：隐身技术，准确术语应该是“低可探测技术”。隐身是个通用的术语，是控制目标的可观测性或控制目标特征信号技巧技术的综合运用结果。目标特征信号是描述某种武器装备易被探测的一组特征，包括电磁、红外、可见光、声、烟雾和尾迹等。据统计，空战中飞机损失的原因，80%～90%是由于飞机被敌方探测到。降低平台特征信号，就降低了被探测、识别、跟踪的概率，使生存能力提高。降低平台特征信号不仅仅是为了对付雷达探测，还包括降低被其他探测手段发现的可能性。</p>"},
	
	{"title":"二战时期让人百思不得其解的德国一支奇葩队伍","times":"2016-10-06 15:12","from":"民国那些事","img":"img/pic8.jpeg",
	"inside":"<p>大家肯定都对日本的海军“神风特攻队”有一定的了解，毕竟它被称为二战史上最疯狂的一支部队，但你听说过德国的“易北河特别突击队”吗？传说它是“自杀飞行部队”！</p><p>易北河突击队是一支航空部队，他被称为二战纳粹德国最后的疯狂。它没有配备任何新奇的装备，只有BF109，当时的飞机机动性不足，所以他们的飞机拆除了一切的装甲和武器，只留下了能够自卫的装备。年轻的空军们在经过简单的训练之后，整装待发地去面对盟军的剧烈轰炸了。。。</p><p>这么做到底有什么意义呢？</p><p>简直就是去做敌人的活靶子啊，原来他们这样去“送死”只是为了瞄准轰炸机的引擎和尾翼等重要部位，并摧毁他们！和日军不同的是，他们还是比较惜命的，在撞击之前空军们幸运的话可以跳伞逃生。</p><p>这支听起来不怎么靠谱的空军队伍仅仅在1945年4月7日出击过一次，摧毁了13架由B-17编成的轰炸机后，这支队伍就被解散了，留下姓名的参战人员还不到五十名，就草草消失在冷风中了。</p>"},
	
	{"title":"为什么发展中国家普遍采用苏（俄）制武器？","times":"2016-10-06 15:12 ","from":"头条问答","img":"img/pic9.jpeg",
	"inside":"<p>只要有钱，什么武器都能搞出来。俄军工业是从残酷的卫国战争和冷战中成长起来的，自己拥有极具个性化的设计理念和开发哲学，正是这种“软实力”使屡经沉浮的俄式武器依然在现代军事中深受欢迎。</p><p>俄军工业十分推崇所谓的“迫击炮哲学”：迫击炮是很简单的武器，没有什么部件容易被损坏，虽然射击精度稍差，但其火力强度能补偿精度不足的缺憾。士兵只要花很短时间就能熟悉使用它，也不需要太多维护。按照“迫击炮哲学”研制的俄式武器，以使用简便和威力大为首要因素，再加上制造工艺不像西方那样刻意追求精密，价格也很便宜，所以它们在第三世界国家畅销也就不足为奇了。比如俄在20世纪90年代推出的Kh-31系列空对地导弹，看起来很笨重，而且只能由苏-30MKK之类的重型战斗机携带，但它对压制美国“爱国者”导弹和“宙斯盾”防空系统却相当有效，即使对方雷达紧急关机也能准确命中。虽然该导弹的打击目标范围较窄，但功能专一、特点突出，对于许多有急迫需求的国家，这种武器颇具吸引力。</p><p>另外，俄国防科研人才实力雄厚。苏联解体后，俄尽管经济一度低迷，但还是能保证每年培养出20余万名大学理科优秀毕业生。这些学生分别在计算机、物理学、数学和工程技术等与军工业息息相关的学科领域受到良好的教育，英特尔俄罗斯公司总裁史蒂夫·蔡斯说：“俄罗斯人才绝对是首屈一指的天才”，这些都是俄国防工业力量的源泉。</p><p>近年来，一些国家常常主动花钱委托俄罗斯企业为自己研制武器，此举能让俄保留并发展自己的科研队伍和技术。以俄罗斯KBP设计局为例，作为当年苏联最有名的反坦克武器研究单位，因为有印度和阿拉伯国家的资金赞助，他们设计的多款出口型导弹从规划到样品生产，只用14个月，这一速度即使在苏联计划经济时代也是难以想象的，他们新近推出的“菊花”-S型远程反坦克/防空两用导弹，能让用户“以1/10的代价击毁M1A2或者豹2主战坦克”。俄“战术导弹联合体”市场经理曾对媒体表示，只要有钱，任何先进武器都能搞出来。</p><p>苏联解体十多年后，俄罗斯新生产的武器仍在国际市场上极为抢手。美国“国防部高级研究计划局”专家们表示，尽管美俄在军事技术领域是“老对头”，但他们认为“老对头”在营销思路上找对了头。 首先，俄制武器的技术水平相对较高、价格低，容易吸引买主。俄罗斯庞大的军工联合体依然维持着原有的原料来源和技术来源等渠道，并在对外贸易中享有一定的优惠政策。此外，俄罗斯工人的工资低。这两个条件促使俄制武器成本大大低于许多西方国家，从而使武器售价也大大低于竞争对手。以美俄之间的主力战机为例，俄罗斯的苏-30战机每架约3500万美元，而美国F-15“鹰”式战斗机的单机价格在1987年就已经高达3910万美元，而且以前进行的印度空军与美国空军的空中大比武中，苏-30在远程作战方面要强于F-15战斗机。 其次，俄制武器的售后服务水平有所提高。俄不仅愿意出售较先进的新武器，而且能为买主培训人员和供应武器的零配件，甚至准许购买国在本国建立武器生产线，使买主无后顾之忧。这也是俄在世界武器市场上争夺买主的一大优势。俄罗斯与印度已经达成了总价值达百亿美元的军火合同，未来俄印军事合作将不再单纯以武器销售为主，双方的技术合作将逐渐走向主流。像布拉莫斯导弹，T-50战机等！</p>"}
	
]