[
	{"title":"爱情公寓里他最长情，低调不靠绯闻走红，成名时选择结婚生子","times":"2016-10-06 20:10","from":"北青网","img":"img/pic0.jpeg",
	"inside":"<p>他是孙艺洲，那时候，《爱情公寓》是一部火遍大江南北的剧，都说一部剧火了能带动里面的演员火，果不其然，里面的主演大多数都火了，而孙艺洲，拥有外形和实力的他，自然也是会火的。</p><p>说到孙艺洲，自然想到陈赫，其实当时这部剧里最不被看好的就是陈赫，在颜值当道的如今，陈赫似乎显得平庸无奇，然而他却比孙艺洲火。</p><p>并不是孙艺洲不火，而是他自己的选择，在他本应该红时，他选择了和女友曹晓雯登记结婚，随后回归平淡的家庭生活，鲜少在娱乐圈活动。</p><p>这些年，他几乎零绯闻，然而在今年，他带着自己的新作品回归，而一段时间没演戏，回归后立即又片约不断，他的名气依旧不减当年，可见他的实力不容小觑。</p>"},
	
	{"title":"张曼玉与谢霆锋录节目 52岁气质绝佳","times":"2016-10-06 19:18","from":"腾讯娱乐","img":"img/pic1.jpeg",
	"inside":"<p>据香港媒体报道，由谢霆锋主理的《十二道锋味》节目气势如雄，每集嘉宾均份量十足，而在《十二道锋味3》中更成功邀得国际级影后张曼玉（Maggie）担任压轴嘉宾。</p><p>日前谢霆锋更专程飞到英国伦敦会合张曼玉展开拍摄工作。</p><p>网友拍到贵为影后的张曼玉，简单一件黑色束腰外套配上颈巾、运动裤配波鞋，并将秀发束起， 凸显独特风格。</p><p>她与霆锋在充满历史的古旧街市穿梭，四处寻找食材为节目拍摄，霆锋与张曼玉言谈甚欢，拍摄气氛相当轻松。</p><p>据悉，张曼玉答应担任节目嘉宾，主要原因是她希望品尝到霆锋亲自下厨的菜式，而做事一向认真的张曼玉，拍摄前亦做足准备功夫，写下自己喜欢的菜式好让谢大厨为她炮制美味佳肴。 </p>"},
	
	{"title":"轻改动画《从零开始的魔法书》宣传片公布","times":"2016-10-06 19:16","from":"黑白漫文化","img":"img/pic2.jpeg",
	"inside":"<p>自从在10月2日举办的“电击文库 秋之祭典”上，官方宣布虎走翔创作、静间良纪负责插画的轻小说《从零开始的魔法书》TV动画化之后，该作品就引发了很多漫迷的关注。再加上又是白狐社负责制作，因此很容易被拿来跟之前制作的《Re：从零开始的异世界生活》相比。近日官方公布了这部作品的宣传片视频，动画在2017年4月播出。</p><p>从零开始的魔法书》是一部奇幻魔法类轻小说。故事发生在架空的中世纪，讲述了人类与魔女之间的矛盾。魔女零在寻找因探索丢失的魔法书而离开很久的同伴旅程中，遇见了被魔女阿尔巴斯攻击的兽化者佣兵“堕兽人”，被佣兵误认为是一般人类而带着逃跑，零情急之下使用魔法困住魔女，佣兵意识到零也是魔女便逃了出去，不过还是被零找到。后来这名每天都梦想能够变成人类的堕兽人佣兵，答应了魔女零“变回人类”的报酬，与之缔结契约，成为她的护卫，两人展开了寻访魔法书《零之书》的旅程。</p><p>在宣传视频的开头，算是对整部作品的背景进行了一下介绍，随后展现了作品当中的主要角色。目前有不少网友开始对这部作品的质量表示期待。相信在未来的一段时间，官方还会公布更多的声优、宣传图等信息。动画的监督为平川哲生（《血界战线》《野良神 ARAGOTO》），角色设计为木宫亮介（《打工吧!魔王大人》《请问您今天要来点兔子吗？》）与又贺大介（《Re：从零开始的异世界生活》《斩·赤红之瞳！》）。声优方面，魔女零由花守由美里配音，佣兵由小山刚志配音，阿尔巴斯由大地叶配音。</p>"},
	
	{"title":"戴娇倩《疯狂的冰箱》爆料神秘老公：帮我爸端屎端尿","times":"2016-10-07 08:55","from":"凤凰娱乐","img":"img/pic3.jpeg",
	"inside":"<p>来自上海的影视演员戴娇倩与主持人朱桢做客《疯狂的冰箱》，分享升级当奶爸、奶妈的经验。“养儿方知母辛苦”，看着已经百日的女儿安欣，戴娇倩愈发感激父母对自己的关爱。</p><p>戴娇倩拍戏，通常都会带妈妈进组，为的是给自己和对手演员们“开小灶”。对此戴娇倩解释，并非自己矫情、“妈宝”，而是曾有吃剧组盒饭集体中毒的经历，因此格外注重饮食安全，“而且我有一阵子身体不太好，尿血，只能在吃上调理”。戴娇倩合作过不少“男神”，于是也知道了他们在饮食上的喜好：“吴奇隆爱吃我妈做的冷面，陆毅则喜欢吃红烧肉，但有一天他说他不能再吃了，要控制体重。”</p><p>其实戴娇倩也有瘦身方面的烦恼，酷爱甜食的她曾一度增重至115斤，“我妈就问我是不是不想干这行了，她说如果她在电视上看到我这种体型的女演员，肯定会换台的”。有时“毒舌”才是真爱，戴娇倩对此深有感触。而为了感谢母亲的付出，戴娇倩的片酬从来都是打到妈妈卡里的，“我赚的钱都是我妈的”。</p><p>父爱如山，他既会严肃地告诉戴娇倩，想畅吃冷饮就自己暑期出去打工；也会在女儿生病时无言地背着她一步步走向紫金山顶，为了不让她错过剧组面试；他还会在汽车站以百米加速的方式冲到戴娇倩面前，只因在路上看到了女儿最爱吃的马奶葡萄，生怕送晚了剧组的车子发动了……</p><p>几年前，父亲被查出罹患胃癌，戴娇倩至今记得得知此事的场景：“那天我爸突然说想打麻将，平时他都不爱打。我们就坐下打了很久，我爸一直胡，他还挺高兴。最后，他站起来把医院的诊断书放在桌上，笑着说：‘宝宝我可能没办法陪你很久，但你一定要坚强。’其实我爸才是世上最坚强的男人。”</p><p>结婚生子，戴娇倩很低调，甚至很多人不知道她先生究竟是谁。“他是投资方的一个朋友，追了我10年。”而父亲的病，成了两人喜结良缘的契机，“我爸手术后刀口有问题，需要再次开刀。那时我正在拍戏，回不来，是他帮我爸端屎端尿，医院里大家都以为那是他儿子，其实当时我俩都没确定恋爱关系”。</p><p>而见过戴娇倩老公的人都说，那是个老实人。朱桢笑道：“我帮戴娇倩主持安欣的百日宴，请她先生说两句，结果他来了句‘大家吃好喝好回家注意安全。’”戴娇倩更爆料第一次见老公时，他紧张得一直在掰指甲：“因为他拇指有灰指甲，他不希望我看到，但是那样掰我反而会注意到啊！”</p><p>说了那么多，戴娇倩要出题了，“给剧组做小灶餐”的题目可以理解，毕竟这是戴娇倩拍戏时的实际需求；但是“做到我心坎里的菜”就有点太抽象了，6位五星大厨该如何应对？</p>"},
	
	{"title":"首富王健林和王思聪的最大区别是什么？绝不是钱！","times":"2016-10-07 08:53","from":"教你做人","img":"img/pic4.jpeg",
	"inside":"<p>王健林身为亚洲首富，他的钱多到几代人都花不完了。常理认为，这么有钱的人应该三餐吃的都很棒吧，而王健林不是</p><p>王健林以前是当兵的，吃习惯了朴素的饭菜，也习惯了朴素的生活，不出席重大场合，王健林的身上并不奢侈。</p><p>不管在什么饭店，总是看到王健林吃韭菜盒子。很便宜，对于他曾经当兵岁月来讲，韭菜盒子也很好吃。</p><p>在吃饭上，王思聪和王健林完全不同。王思聪还没结婚，身边美女萦绕。带女孩子吃饭，太朴素了不太好，坊间拍到的王思聪吃饭的照片，大多都是山珍海味，小饭店很少有。王思聪有钱惯了，对这些山珍海味估计也没什么感觉，更多的应该是他的女伴要求的吧。</p><p>如果说王健林每餐必点韭菜盒子，那么王思聪就是每餐必有美女陪伴，关键是美女很少重样！</p><p>之前有网友拍到，王思聪在澳门左搂右抱两美女逛街，换做其他人，这实在很少见。这些女的为什么允许王思聪这样，相信大家也都懂。</p><p>有钱人怎么花自己的钱，是自由。但是女性越来越拜金，这绝不是一个好的社会现象。</p>"},
	
	{"title":"谍战情感剧《双刺》热播 走出谍战加情感混搭路线","times":"2016-10-07 08:34","from":"北青网","img":"img/pic5.jpeg",
	"inside":"<p>谍战情感剧《双刺》热播 走出谍战加情感混搭路线</p><p>由牟晓杰执导、祖峰、王子文、曹征、倪虹洁领衔主演的谍战情感剧《双刺》正在江苏卫视幸福剧场热播，祖峰王子文CP档开篇便显示了夫妻对手戏的甜醋交半的感觉，一面是国共两党的潜伏争斗，一面是小夫妻的生活情趣，《双刺》所走出谍战加情感的混搭路线，让观众眼前一亮。而作为谍战剧专业户的祖峰在此剧中展现国民党高官侍卫长冷峻的一面之外，进可哄老婆，退可做饭的技能也是满分。以情感助力谍战，潜伏任务的重重惊险被植入日常生活与工作之中，这样的年代故事显得更加接地气。颜值演技双在线的高质量，也将缓解鲜肉型谍战剧的口碑尴尬。</p><p>《双刺》走出谍战加情感混搭路线，家庭戏份成谍战主流</p><p>不同于以往谍战剧明争暗斗的行动式冲突，《双刺》更注重情感交织的内心戏，对前任恋人出现的牵挂、对爱人身份的怀疑、对婚姻本身的质疑、对信仰抉择的两难……这些复杂情绪刻画得细腻，体现着斗争年代的爱恨情仇与人间冷暖，以情感和新颖的人物关系推动情节发展。祖峰和王子文对女儿豆豆的抚育、祖峰剧中对王子文的甜言蜜语、下厨道歉……都充满了“烟火气”。穿插其间的还有紧张的剧情，祖峰饰演的彭刚作为中共卧底再度启用的惊心动魄……谍战和情感混搭，家庭戏份成为重要发展线索，对此制片人杨利说“这部戏的确是情感的份量重于谍战的戏码，这个是我们一开始就做的选择，首先我和编剧都是女性，对情感的体味可能更直接，某些时候在谍战情节上有些弱化恐怕会被观众吐嘈，但我们相信夫妻情感极致的纠结，闺蜜情深感天动地，前仼初恋互相纠缠，构成了《双刺》特殊的魅力，定会让观众欲罢不能”。</p><p>《双刺》颜值演技双在线，制作人杨利称“谍战剧不能为颜而颜”</p><p>王子文饰演的吴佩欣的活泼灵动、任性肆意、眼波流转，倪虹洁饰演的肖静的宽容大气、闺蜜情谊，还有肖涵饰演的洪玲的温文尔雅、端庄美丽……该剧女主角们的对弈也是精彩纷呈。或军装制服、或旗袍气质、或短裙清新风格，给谍战剧增添了更多年代色彩。王子文首次转型谍战剧也受到了杨利的高度评价“子文的表演在于她不拘谨，她不因为演旧时代的故事就束手束脚，但是在后半部分她也沉得下，进得去，有变化。她为这部剧带来了惊喜，因为她的灵动俏皮，因为她的情感投入，她用自己独有的节奏让《双刺》看起来不旧”。除了颜值上的加分，演技展现也是张弛有度，针对近期谍战剧主演年轻化趋向，制片人杨利说“谍战的主角通常智谋是第一位的，若加上颜值那当然就迷倒众生了，何乐而不为呢？可惜的是现在的小鲜肉内在的修炼不够，不能充分展现角色魅力，那就是对角色的伤害，如果仅仅为颜而颜，那就本末倒置了”。</p>"},
	
	{"title":"郑秀文晒刮痧照全身紫红 称要做回家庭主妇","times":"2016-10-07 08:32 ","from":"网易娱乐","img":"img/pic6.jpeg",
	"inside":"<p>据香港媒体报道，郑秀文回港找医生调理声线和身体。日前po出自己的刮痧照并配文称要回家庭主妇去买菜，照片中郑秀文整个背部布满紫红色淤血，让人不敢直视。</p><p>郑秀文称﹕“我对传统的刮痧非常信任，也特别喜欢中医，中药的效果可以需要时间，但中药的实力不用置疑。希望今天这一刮，能进一步清除身体的湿毒。”</p>"},
	
	{"title":"霍建华耐心为粉丝签名 光头造型抢眼","times":"2016-10-07 08:31","from":"视觉中国","img":"img/pic7.jpeg",
	"inside":"<p>早前，霍建华光头形象一身休闲套装现身机场，在去车库途中有粉丝递上照片索要签名，尽管经纪人阻拦，老干部仍然争取给每一位粉丝签到名，十分nice。</p>"},
	
	{"title":"杨丽萍穿大红袍，像朵自由行走的鲜花","times":"2016-10-07 08:27","from":"视觉中国","img":"img/pic8.jpeg",
	"inside":"<p>近日，杨丽萍穿着一身红色民族服现身机场，在机场玩起自拍心情很是不错，时而与一旁女助理讨论，少女心不减。 </p>"},
	
	{"title":"《中国民歌大会》朱迅采风有感：民歌是血液里的声音","times":"2016-10-07 08:20","from":"央视网","img":"img/pic9.jpeg",
	"inside":"<p>目前，正在央视综合频道和综艺频道如火如荼播出的《中国民歌大会》可谓红到发紫——开播没两天，节目便已在网友微信朋友圈形成“刷屏之势”，得到全行业及亿万观众的一致好评。谈及今年《中国民歌大会》的成功，不少专家及网友一致认为“团队深入少数民族采风”的“接地气”工作功不可没。</p><p>节目录制期间，综艺频道当家主持人亲自带队跋山涉水，深入到全国各地少数民族聚集地寻找原生态的民歌和歌者进行采访交流。节目中，观众不仅能够听到很多脍炙人口的民歌，还能更深入和透彻地了解这些民歌的根源以及包含的背景故事，从而以小观大，发掘出其所在民族和地区的精神与文化传统。如此“接地气”的采风经历让各位主持人无比难忘。朱迅在此次采风中回到了老家江苏，找寻江南最美的民族声音。</p><p>对于做《民歌中国》多年的朱迅来说，云贵上的高亢、青藏上的悠远、黄土上的呐喊、草原上的忧伤——那种生命的挣扎与顽强，常常让她泪湿眼眶。与此相比，富饶的江南水乡浸泡出的小调，也许太过婉约，似乎难以震撼这个生在北京、长在北京的女子。“但这趟经历让我对民歌有了新的认识。相比起西藏、内蒙古、新疆等西北地区那种热情奔放、激情澎湃的曲风，江南民歌虽然相对婉约，却彰显出了一种别样的蓬勃之气。”朱迅惊喜的说道。</p><p>“拔根的芦柴花花，洗好那个衣服桑呀来采。洗衣那个哪怕黄昏那个后呀，采桑那个哪怕露水湿青苔。”这是来自江苏扬州“民乐之乡”邵伯镇的民歌《拔根芦柴花》，是早年间人们在插秧过程中创作并传唱下来的。“当时虽然是第一次听，但却有种似曾相识的感觉，或许这就是尘封在我血液里的声音吧！”朱迅动情地说道。而为了更深切地感受这首民歌的意境，你很难想到央视著名主持人朱迅竟也撸起裤管下水插起了秧。</p><p>回忆当时的场景，朱迅略有“痛并快乐”之感，深有体会地告诉记者：“别小看插秧，真真儿的得算是技术活，不能站着，也不能蹲着，只能弓着腰撅着屁股，慢慢往后退着插。我学着别人的样子干，脸贴近水时熏得几乎睁不开眼。一会儿腰就痛得像要断掉，索性蹲在水里，样子实在不雅。不仅如此，我还亲手触摸到了属于人类的财富——有机肥，真真正正感受了一把劳动人民的辛苦！”</p><p>如果说亲身体验插秧是对民歌《拔根芦柴花》具象的感受，那么拜访这首歌的首唱许进英奶奶，则更让朱迅收获了来自于不同时代心灵的触动。朱迅向记者介绍说：“奶奶快八十了，耳聪目明，四世同堂。奶奶说，这首歌是她小时候蹭在她奶奶脚边学会的。原本的歌词是：大米好吃田难种，粑粑好吃磨难推……”歌即是话，话即是歌，这样一个普通的农家女子用如此简单的道理培养出了八个博士。</p><p>就是这短短48小时的采风，沉浸在江南水乡的歌声里。歌声中没有苦涩，是水灵灵、翠绿翠绿的。正如朱迅所说，第一次接触，第一次聆听，却有一种久违的感觉，说不清是为什么？这也许和血液中的某些东西有关，它打开了封存已久的情感，而这也许就是民歌创作和生长的意义，它能唤起人们心底最原始的情怀。</p>"}
	
]