[
	{"title":"马刺众将拍新季广告家嫂现身 遍地搞怪唯少1呆","times":"2016-10-07 09:30","from":"新浪体育","img":"img/pic0.jpeg",
	"inside":"<p>有新人来，却唯独少了阿呆</p><p>据《我的圣安东尼奥》报道，马刺传奇巨星蒂姆-邓肯在今年夏天正式宣布退役。当被问到邓肯是否会出现在新的马刺队广告中时，马努-吉诺比利卖了一个关子。</p><p>据《我的圣安东尼奥》报道，马刺传奇巨星蒂姆-邓肯在今年夏天正式宣布退役。当被问到邓肯是否会出现在新的马刺队广告中时，马努-吉诺比利卖了一个关子。</p><p>与此同时，吉诺比利暗示在新的马刺队广告中将会出现一些新的面孔。</p><p>“是的，我们将会有一个高大的西班牙家伙。”他开玩笑地表示，“我不能告诉你他是谁。但是我认为我们的新广告里有这么一个人。”</p><p>不用猜，马努说的这个人就是马刺今夏的新援——西班牙球星保罗-加索尔，他将顶替正式退役的邓肯。</p><p>据吉诺比利透露，虽然这部新广告的拍摄时间很长，但是参与拍摄的球员们都非常享受。</p><p>“那是充满快乐的一天。”马努说道，“当你开始那一天的时候，你知道你将会在这里拍摄很长时间，但是在整个过程中，你会享受到许多快乐，那是美好的一天。”</p>"},
	
	{"title":"高洪波：尽快忘掉这场比赛 摆正心态别自己放弃","times":"2016-10-07 09:29 ","from":"信息时报","img":"img/pic1.jpeg",
	"inside":"<p>“12强赛一共有10场比赛，刚打了三场，过去我们在10强赛的历史中，有过在最后一场还有机会的情况，只是自己放弃了。所以现在我们在这方面，要尽快忘记比赛，准备后面的战役。”高洪波认为，国足队员要以积极的心态面对后面的比赛，不应提早放弃。</p><p>高洪波赛后为守门员顾超开脱，但同时他也承认，国足昨晚表现不佳，传球成功率不高，掌握比赛的能力有所下降。而首发的郜林则表示：“我们太想赢了，全队都显得有点急躁，配合方面差了点，比赛就是这样，太想发力的时候，太紧崩就会导致失误多。”</p><p>在小组其余比赛中，韩国队以3∶2击败卡塔尔，后者三战皆墨小组垫底，国足以1个积分位列倒数第二。</p><p>事实上，对于国足来说，原本其出线前景不被看好，但前两轮面对小组实力最强的对手，却取得了宝贵的一分，一度燃起球迷对这支球队的期待。接下来的比赛，国足唯有放下包袱去拼，才可能有奇迹发生。</p>"},
	
	{"title":"津媒：高洪波缺少谋略用人不当 国足只剩拼搏精神","times":"2016-10-07 09:29","from":"天津日报","img":"img/pic2.jpeg",
	"inside":"<p>0：1输给叙利亚队，中国男足输给了实力相当的对手，这个结果对于小组出线来说极为不利。不过，如果仔细看过比赛过程，其实中国队输得并不冤枉，因为主帅高洪波在战术布置和人员使用上都存在一些问题，尤其是全队上下急于求胜的那种焦躁心态，反而限制了自身的发挥，最终被对手反击偷袭得手，悔之晚矣！</p><p>众所周知，主场与叙利亚一战，是中国队拿到12强赛首胜的绝好机会，毕竟前两轮输给韩国逼平伊朗，中国队还没有取得过胜利，而此役主场迎战的对手实力与自身半斤半两，所以从赛前传递出的信息中不难得知，无论是球迷还是媒体，普遍认为中国队获胜几率极大，而足协高层还是国足教练组、球员，也都反复提到了力争3分的态度，这种盲目乐观的情绪在赛前蔓延，很容易影响国足将士的情绪，自然滋生了一些急于求胜的心理。</p><p>可以说，本场比赛高洪波的战术安排以及人员配置，都是以加强进攻为前提，求胜的欲望极为强烈。但高洪波可能忽略的一点，叙利亚队是以防守反击见长，上轮主场硬生生地逼平了进攻力强大的韩国队，所以防守稳健度可见一斑。而中国队的进攻恰恰是自身的短板，前两轮比赛锋无力的问题便已经明显暴露，但高洪波仍采用强攻的方式，希望压制叙利亚队防线取得进球。不过，从比赛场面看，中国队的进攻很难撕开对手的防线，即便下半场换上杨旭和武磊，同样没有获得太好的进攻机会，最终被对手抓住后防空虚的破绽一击致命。</p><p>从高洪波的战术安排看，其实完全可以采用诱敌深入的方式，毕竟中国队预赛连中国香港都无法胜出，这样平庸的进攻实力应该把12强赛任何一支对手都当作强敌，只有采取防守反击的战术才有望达到赢球的目的。遗憾的是，高洪波太过自信，战术安排过于冒进，显然缺少足够的谋略，输掉比赛并不意外。</p><p>当然，除去战术安排失当外，高洪波的用人也存在一些争议。比如任航、赵明剑几个月没参加过联赛，场场都是国家队主力就已经遭到外界诟病，而本场比赛下半场替补登场充当进攻奇兵的杨旭，最近一段时间只是混迹于预备队联赛，他的状态怎么能适应12强赛如此的高强度的对抗？如此用人确实让人一头雾水。</p><p>综合来看，本场比赛高洪波的布置出现了一些失策，从前两轮对韩国、伊朗的过于保守，到本场比赛的过于激进，战术在防守与进攻两个极端摇摆不定也说明中国队在缺席了15年世预赛决赛圈比赛后，无论是比赛经验还是自身定位，还需要一定时间的适应，这也是中国队成长需要付出的代价。不过，中国队本场比赛的拼搏精神还是值得肯定的，这也是唯一亮点。</p>"},
	
	{"title":"名宿改口赞鲁尼不可或缺 曾批其该退出国家队","times":"2016-10-07 09:16","from":"ESPN","img":"img/pic3.jpeg",
	"inside":"<p>前英格兰代表队队长、三狮名宿阿兰-希勒明确表示，鲁尼还能为球队做出很多贡献。</p><p>在2016年欧洲杯之后，希勒曾经明确表示，鲁尼应该退出英格兰队；而就在本周，这位三狮军团锋线名宿再次指出，在英格兰对阵马耳他的世界杯欧洲区预选赛中，索斯盖特不应该将鲁尼安排在拉什福德身后踢10号位组织核心。</p><p>不过，在英国《每日镜报》官方网站上发布的一段视频中，希勒对于鲁尼的球技大加赞扬，他说：“鲁尼依然能够在球队中扮演非常重要的角色，这一点是毋庸置疑的。不可否认的是，鲁尼现在的速度已经不如前几年那么快了，相信他自己也承认这一点，不过随着年龄的增长，每一名球员的身体素质都会下滑，并不是只有鲁尼如此。我相信，鲁尼自己也清楚这一点，他肯定也已经厌倦了外界对于这个问题喋喋不休的讨论。可以肯定的是，现在的鲁尼，依然能够为自己的球队做出贡献。”</p><p>在将于当地时间本周六进行的世界杯欧洲区预选赛中，英格兰将在主场迎战马耳他，赛前三狮军团代理主教练索斯盖特明确表示，鲁尼依然将会担任球队的队长，目前这位曼联球星正在为该场比赛进行最后的准备。值得关注的是，在最近3场曼联队的比赛中，鲁尼虽然都有亮相，然而每一次他都是替补登场。</p>"},
	
	{"title":"必胜之战主场输球，国足确实是实力不济……","times":"2016-10-07 09:15","from":"沙龙体讯","img":"img/pic4.jpeg",
	"inside":"<p>在早些时候结束的国足vs叙利亚的比赛中，号称主场作战誓拿三分的国足以0:1不敌对手，世预赛十二强阶段1平2负，仅仅比三战皆负的卡塔尔要多得一份。中国队在争夺出线门票的路上越走越远……</p><p>回顾本场比赛的这个丢球，顾超的出击缺失存在着问题，但更大的问题还是在于攻击线的软弱无力。技术统计上，中国队掌握了60%的控球，但却只有7次射门，没有一次射正，而对手却依靠反击机会获得了9次射门机会，除了进球之外，还有一脚空门不进……</p><p>而在机会的创造力上，中国队也没有展现出自己的特点，532的阵容虽然在打强队的时候确实有一定的效果，但在面对要自己组织控球的时候，5后卫3中场缺乏控制力的弱点就这么暴露了出来，而自己在后防线上的一次失误就足以葬送比赛。或许国足确实是实力不济……</p><p>在输掉这场比赛之后，中国队将在10月11号客场迎战乌兹别克斯坦队，而这场比赛不能获胜的话就几乎宣布了中国队在12强赛上的死刑。</p>"},
	
	{"title":"维金斯：KG是舞蹈高手 最想在恩比德头上扣篮","times":"2016-10-07 09:14","from":"腾讯体育","img":"img/pic5.jpeg",
	"inside":"<p>森林狼状元郎安德鲁-维金斯接受《福克斯体育》的专访，他透露凯文-加内特是一位舞蹈高手，他说他想在乔尔-恩比德头上完成扣篮。</p><p>记者：当你第一次见到新任主教练汤姆-锡伯杜时，有让你产生共鸣的事情吗？</p><p>维金斯：他非常严肃，他告诉我他想赢球，他很认真地对待自己的工作。他知道他想要什么，他得到了一群球员，一群很好的球员。他想让我们现在就准备好打比赛。</p><p>记者：如今的森林狼类似2011年的雷霆，每个人都知道这里有特别的东西，但是能有多特别呢？现在，森林狼不再是“可爱的失败者”，是一个真正的黑马竞争者，你如何处理自己肩上的新压力？</p><p>维金斯：这是一个很好的压力。我们有更多的比赛是全国直播，人们都在观看，对我们有更高的期望。我们绝对喜欢，这就是我们前进的动力。我是一个竞争者，我唯一想做的事情就是证明每个人的期望都是正确的。</p><p>记者：谁是森林狼队内最好的舞者？</p><p>维金斯：他没有在球队的名单之中，但绝对是他——加内特。</p><p>记者：等一等...加内特会跳舞？</p><p>维金斯：他真的跳得很好，伙计。</p><p>记者：如果你把一名退役球员加入你们的名册当中，任何退役球员，你会选择谁？</p><p>维金斯：加内特。</p><p>记者：你最想在谁头上扣篮？</p><p>维金斯：我的兄弟、来自76人的恩比德。在大学的时候，我们是队友，我从来没有在他头上完成过扣篮，现在是时候在他头上扣篮了。</p><p>记者：你有什么关于加内特的故事可以分享吗？</p><p>维金斯：没有具体的故事，但是，他教了我很多低位技巧。当我在比赛中使用那些技巧得分后，我会看他，他会对着我尖叫：“我教你的！！！！”</p>"},
	
	{"title":"魔术师鼓励湖人小将：后科比时代你们是当家人","times":"2016-10-07 09:11","from":"腾讯体育","img":"img/pic6.jpeg",
	"inside":"<p>湖人后科比时代正式起航，并在季前赛揭幕战中大胜国王。名宿“魔术师”约翰逊鼓励湖人的年轻球员们，称后科比时代的湖人就是他们的球队。</p><p>从1996到2016年，湖人的科比时代今夏正式终结，球队进入重建阶段。作为湖人名宿，魔术师一直关注着球队的发展，他对未来很有信心，因为球队已经有了一些颇具天赋的年轻球员。</p><p>“我认为湖人已经拥有了能够筑造球队未来的年轻球员。比如拉塞尔，他会继续成长，上赛季的经历会让他变得更加成熟。”魔术师说道，“而且，拉塞尔才只有19岁（实为20岁），他的身体会越来越强壮。总之在后场方面，我们有着很出色的潜力球员。”</p><p>魔术师还表示，湖人小将们要有主人翁的意识，在科比时代结束后，他们就是球队的当家人。“上赛季，我们都知道，湖人所有一切都围绕科比转。”魔术师说道，“而本赛季，这些年轻球员必须明白，这已经是他们的球队了。”</p><p>此外，魔术师还称赞了湖人新帅沃顿，认为球队聘请他是一个非常棒的运作。“沃顿完美适合于湖人，因为他作为球员和教练都赢得过总冠军。”魔术师说道，“同时，沃顿是一个非常酷的人，他愿意和球员交流，跟他们关系密切。湖人需要这样的教练。我已经等不及看这些人在一起打球，我会为新赛季的湖人感到兴奋。”</p>"},
	
	{"title":"雄鹿被裁后卫火速找到新工作 已与吉林队签约","times":"2016-10-07 09:06","from":"腾讯体育","img":"img/pic7.jpeg",
	"inside":"<p>据大卫-皮克透露，吉林队已经签下湖人旧将贾巴里-布朗，这名球员刚被雄鹿裁掉。由于此前吉林队已经敲定了三外援的人选，因此布朗的加盟，将替代之前已经签下的外援托尼-克罗克。</p><p>在此之前，布朗与雄鹿签下了一份训练营合同，但最终被球队放弃。</p><p>布朗身高1米93，体重98公斤，司职得分后卫，2014-15赛季他为湖人出战19场，场均29.9分钟内贡献12分2.1助攻，是一位得分能力出众的球员。而上赛季他还曾为NBDL的洛杉矶防御者队效力，场均可以拿到16.8分2.5篮板。</p><p>值得一提的是，布朗曾拥有为CBA打球的经历，上赛季他曾与佛山队达成协议（注，本赛季已将主场搬迁至广州），27场场均出战33.1分钟，贡献32.4分3.8篮板2.5助攻。</p><p>上赛季客场与浙江队的比赛中，布朗曾有过单场62分的表现。</p>"},
	
	{"title":"为了部落！詹姆斯发图支持克利夫兰印第安人队","times":"2016-10-07 09:06","from":"OnFire","img":"img/pic8.jpeg",
	"inside":"<p>美国职棒大联盟激战正酣，克利夫兰印第安人即将在分区赛中迎战波士顿红袜。虽然从小是纽约洋基队的粉丝，但作为俄亥俄人，勒布朗-詹姆斯还是通过社交媒体表达了对主队的支持。</p><p>在Instagram上，詹姆斯发了一张印第安人队球帽的图片，并在旁边配文：“点亮今夜，小伙子们！！”</p>"},
	
	{"title":"掘金仍然在兜售肯尼思-法里德","times":"2016-10-07 09:06","from":"虎扑篮球","img":"img/pic9.jpeg",
	"inside":"<p>根据NBA记者Zach Lowe的报道，消息人士透露，掘金仍然有意交易走肯尼思-法里德。</p><p>消息人士透露，掘金过去三个赛季里都在兜售法里德，并且一直持续到现在。</p><p>掘金的尼古拉-约基奇上赛季打出了不错的表现，并且他们还有着年轻的中锋优素福-努尔基奇。</p><p>根据之前的报道，雷霆、森林狼和鹈鹕等队都有意交易得到法里德。</p><p>法里德4年5000万美元的合同将于2019年夏天到期，届时他将成为一名完全自由球员。</p><p>2015-16赛季常规赛，法里德场均出战25.3分钟，可以贡献12.5分8.7篮板1.2助攻0.9盖帽。</p><p>NBA职业生涯至今，法里德打过348场常规赛的比赛，场均出战26.6分钟，可以贡献12.3分8.7篮板1.1助攻0.9盖帽。</p>"}
]
